
/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "222"; */
"222.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "223"; */
"223.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "224"; */
"224.title" = "项 3";

/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "225"; */
"225.title" = "分辨率：";

/* Class = "NSTextFieldCell"; title = "类别："; ObjectID = "226"; */
"226.title" = "类别：";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "229"; */
"229.title" = "全部";

/* Class = "NSMenuItem"; title = "我的通讯录"; ObjectID = "230"; */
"230.title" = "我的通讯录";

/* Class = "NSMenuItem"; title = "仅我本人"; ObjectID = "231"; */
"231.title" = "仅我本人";

/* Class = "NSMenuItem"; title = "仅我本人"; ObjectID = "304"; */
"304.title" = "仅我本人";

/* Class = "NSMenuItem"; title = "我的联系人"; ObjectID = "305"; */
"305.title" = "我的联系人";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "306"; */
"306.title" = "全部";

/* Class = "NSTextFieldCell"; title = "隐私权："; ObjectID = "307"; */
"307.title" = "隐私权：";
